CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Všechna práva vyhrazena.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti vašich kontaktů vám mohou pomoci vyplňovat formuláře v Chromu rychleji.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Všechna práva vyhrazena.";
